<?php

return [

    'najdah'=>'منظمة النجدة',
    'h2-chairman'=>'تدليك من الرئيس',
    'h4-founder'=>'مؤسس منظمة النجدة للإغاثة والتنمية',
    'p-welcome'=>'مرحبًا بكم في نجدة ، وهي منظمة خيرية مكرسة لمساعدة الإنسانية ، وخاصة أكثر من غيرها
    الضعفاء واليتامى بيننا. مهمتنا هي توفير التعليم والرعاية الصحية ،
    المساعدة المالية ، والمأوى للمحتاجين ، دون تمييز.

    بصفتي مؤسس نجدة ، أنا ممتن لإتاحة الفرصة لي لإحداث فرق في
    حياة أولئك الذين تم تهميشهم ونسيانهم من قبل المجتمع. هو آمل أن
    من خلال جهودنا ، يمكننا أن نجلب الأمل والفرصة لمن هم في أمس الحاجة إليها.

    أنا ممتن للغاية لجميع المانحين والداعمين لنا الذين جعلوا ذلك ممكناً لنا
    تنفيذ مهمتنا. إن كرمك وتعاطفك موضع تقدير حقًا ، ويمكننا ذلك
    لا تفعل هذا العمل بدونك.

    شكرا لزيارتكم موقعنا ونأمل أن تفكروا في دعم نجدة في
    جهودنا لتحسين حياة المحتاجين. معًا ، يمكننا إحداث فرق حقيقي
    فى العالم.'
,
    'project-header'=>'المشاريع',
    'construction-of-education'=>'إنشاء مراكز المنطقة التعليمية والإسلامية',
'provision-of-food'=>'توفير المواد الغذائية وغير الغذائية بما في ذلك التحويلات النقدية',
'workshop'=>'ورش عمل وندوات تعليمية',
'medical'=>'المعسكرات الطبية وورش العمل الصحية عبر الإنترنت',
'agriculture'=>'زراعة',
'water'=>'توفير مياه نقية',
'gallary'=>'معرض',
'partners'=>'شركاؤنا',
'view'=>'عرض المزيد',
'home'=>'الصفحة الرئيسية',
'about'=>'حول',
'aboutus'=>'معلومات عنا',
'board'=>'أعضاء مجلس الإدارة',
'visit'=>'زورنا',
'gallary'=>'غالاري',
'donation'=>'هبة',
'portfolio'=>'مَلَفّ',
'portal'=>'بوابتنا',
'project'=>'مشروع',
'project-details'=>'تفاصيل المشروع',
//end 

//lang switcher
'Arabic'=>'عربي',
'english'=>'إنجليزي',
'turkey'=>'اللغة التركية',
'admin'=>'مسؤل',
//end of lang swticher

//contact us
'location'=>'موقع',
'location1'=>'مقاطعة ناكورو',
'location2'=>'بلدة ناكورو',
'email'=>'بريد إلكتروني',
'email1'=>'nordhelpk@gmail.com',
'call'=>'يتصل',
'call1'=>'+254714404252',
'call2'=>'+25425949999',
'name'=>'اسمك',
'yemail'=>'بريدك الالكتروني',
'subject'=>'موضوع',
'mess'=>'رسالة',
'send'=>'أرسل رسالة',



// footer start
'contact'=>'جهات الاتصال الإقليمية ',
'mandera'=>'مقاطعة مانديرا - 0714404252 (نصرالدين)',
'wajir'=>'مقاطعة وجير - 0722722384 (محمد بري)',
'marsabit'=>'مقاطعة مارسابيت - 0725122176 (إبرا د ياتاني)',
'nakuru'=>'مقاطعة ناكورو - 0722897327 (مصطفى)',
'tana'=>' مقاطعة نهر تانا - 0727703329 (هون إبراهيم س)',
'western'=>' المنطقة الغربية - 0722678930 (الشيخ خلفان)', 
'links'=>'روابط مفيدة',
'services'=>'خدماتنا',
'news'=>'اشترك في صحيفتنا الإخبارية',
'copyright'=>'حقوق النشر',
'SochoyTech'=>'ابوتك محلول',
'right'=>'كل الحقوق محفوظة',  

// about us 
'our-organization'=>'منظمتنا',
'najdah1'=>'منظمة النجدة للإغاثة والتنمية',
'najdah-history'=>' لقد واجه شمال كينيا وطأة بشرية وطبيعية متعددة الأوجه ومتعددة الطبقات
تحديات مثل الصراع العشائري الدائم ، والتهميش التاريخي ، والعض الدائم
الجفاف ، وبيئة قاسية وصعبة حقًا. هذه التحديات وعدم وجود
أدت الخدمات الأساسية غير الكافية إلى تخلف المنطقة عن أجزاء أخرى من البلاد. في
استجابة لهذه التحديات ، كانت منظمة النجدة للإغاثة والتنمية (NORD)
تأسست في عام 2013 من قبل محترفين ذوي تفكير مشابه من المنطقة يسعون للتدخل فيها
المعاناة الإنسانية المتعاقد عليها من خلال إنشاء تحولية مجتمعية
تدخلات الإغاثة والتنمية التي تفكك الارتقاء الاجتماعي والسياسي والاقتصادي في
المنطقة. NORD هي منظمة غير حكومية مستقلة غير ربحية وغير سياسية
مسجلة لدى حكومة كينيا تحت رقم تسجيل مجلس إدارة المنظمات غير الحكومية: -------- منذ
منذ تأسيسها ، اضطلعت NORD بمجموعة واسعة من المشاريع التي تتراوح من بحتة
التدخلات الإنسانية المنقذة للحياة في المشاريع التنموية. NORD لديه لا تشوبها شائبة
سجل حافل بالنجاح ويركز نسبيًا على المجالات التالية: التعليم ، الأيتام ،
المياه والصرف الصحي والزراعة وسبل العيش. لدى NORD سياساتها وإجراءاتها الخاصة
في الواقع ، مثل اللوائح المؤسسية وسياسات شؤون الموظفين والإدارة المالية و
أدلة التشغيل الشاملة القطاعية وسياسة المبلغين عن المخالفات.',

'strategic'=>'القيم الإستراتيجية',
'vision'=>'رؤيتنا',
'vision-p'=>'عالم يتسم بالنزاهة في صميم خدمة الإنسانية.',
'mission'=>'مهمتنا',
'mission-p'=>'NORD منظمة غير سياسية وغير حكومية وغير ربحية ملتزمة بخدمة الإنسانية ، وخاصة الضعفاء والأيتام دون أي نوع من التمييز
المساهمة في رفاهيتهم من الصحة والتعليم والاستدامة المالية وسبل العيش والمأوى ،
توافر المياه النظيفة والمساجد والمراكز التعليمية ووحشية الكوارث وغيرها من جوانب الحياة. NORD ملتزمة بالعمل مع المجتمع في تعزيز الاجتماعية والاقتصادية
التطورات من خلال تعزيز سبل عيشهم وتعليمهم وصحتهم لتحقيق التنمية المستدامة والاعتماد على الذات',
'values'=>'قيمنا الأساسية',
'values1'=>' يتم تصور NORD كمنظمة تتميز بالتزامها بالقيم والمبادئ الأساسية التالية',
'values2'=>'المساءلة أمام أصحاب المصلحة لدينا من خلال ملكيتهم ومشاركتهم في عمل المنظمة',
'values3'=>'تعزيز الشفافية والانفتاح وحرية التعبير والمسؤولية الاجتماعية',
'values4'=>'الاحتراف الذي يضيف قيمة للتحديات ويعيد تعريف الأمن البشري وبناء السلام في الصومال من خلال بناء قاعدة معرفية من الدروس التي يمكن مشاركتها عبر الانقسامات البشرية',
'values5'=>'التواضع في سياق عملنا واحترام تنوع وجهات النظر من خلال تعزيز المثل الأعلى العالمي ضمن سياقات حساسة ثقافياً',
'values6'=>'المساواة للجميع: جعل الله الناس متساوين. منظمتنا ملتزمة بعملية التنمية التي تعزز المساواة.',
'values7'=>'الحقوق والكرامة للجميع: تؤمن NORD وتسعى جاهدة لدعم حقوق وكرامة جميع الناس وخاصة في المجتمعات الريفية',
'values8'=>'الوكالة: تؤمن NORD بالله لحماية كرامة الجميع لاستغلال الخيرات الترابية بشكل أفضل وفقًا لقانون الله والنظام الفردي. ',
'values9' => 'الشراكة المؤسسية في التنمية: ترحب NORD وتحترم المبادرات الدولية والسياسات الوطنية الجارية لرعاية وتقديم الدعم للأشخاص الضعفاء الذين يقاتلون من أجل مآزقهم. ستكون أنشطتنا منسجمة وتعاونًا مع أصحاب المصلحة الآخرين',
'structure'=>'الهيكل التنظيمي',
'structure1'=>'لدى NORD مجلس إدارة (BOD) يتألف من أعضاء ، ويعين مجلس الإدارة رئيس مجلس الإدارة. وهو مسؤول عن الصياغة السليمة وتنفيذ السياسات والقرارات والتوجيهات الموضوعة لمجلس الإدارة. مجلس الإدارة هو أعلى هيئة إدارية في المنظمة وتشمل مسؤولياته بشكل عام
وضع السياسات والتوجيهات ، والنزاهة المالية والالتزامات القانونية للمؤسسة ، كما أن مجلس الإدارة مسؤول أيضًا عن التخطيط الاستراتيجي وإدارة الأنشطة الناتجة ، ويشرف على التنفيذ السليم هناك ، ويكون مسؤولاً عن توفير التوجيه على مستوى السياسة. في مجلس العضوية العامة (الجمعية) تتخذ القرارات في 2 /
3 أغلبية الأصوات ، وعلى مستوى مجلس الإدارة ، نطبق قاعدة الإجماع',
'work'=>'اين نعمل',
'work1'=>'بدأت NORD عملها في ناكورو. حاليًا ، انتشرت أنشطتها في جميع أنحاء البلاد. يقع مكتب المقر الرئيسي لـ NORD في ناكورو ولدى المنظمة حاليًا ضباط اتصال ومكاتب في المقاطعات التالية ؛ - مقاطعة ناكورو ، مقاطعة مانديرا ،
مقاطعة مارسابيت ، مقاطعة إيسيولو ، مقاطعة كيسومو ، مقاطعة نهر تانا ، مقاطعة واجير',
'mandera'=>'مقاطعة مانديرا',
'wajir'=>'مقاطعة وجير',
'marsabit'=>'مقاطعة مارسابيت',
'tana'=>'مقاطعة نهر تانا',
'nakuru'=>'مقاطعة ناكورو',
'isiolo'=>'مقاطعة إيزولو',
'kisumu'=>'مقاطعة كيسومو',
'success'=>'ملكنا',
'success1'=>'قصة نجاح',
'student'=>'من المفترض أن يكون الطالب مع برامج التعليم والوجبات',
'aid'=>'دعم العائلات في إطار المساعدات الطارئة',
'worship'=>'شيدت أماكن العبادة واستكملت',

//"""""""""""""""members'''''''''
'sambul'=>'محي الدين م سامبل',
'sambul1'=>'بكالوريوس الشريعة الإسلامية',
'sambul2'=>'رئيس',

'shale'=>'محمد شيل بيلو',
'shale1'=>'ماجستير العلاقات الدولية والدبلوماسية',
'shale2'=>'أمين صندوق',

'nuria'=>'نوريا دكان عبد الكريم',
'nuria1'=>'الشهادة الثانوية',
'nuria2'=>'سكرتير مسؤول سابق',

'amin'=>'ابراهيم محمد امين',
'amin1'=>'دكتوراه في تطوير المناهج',
'amin2'=>'عضو مجلس الإدارة',

'abdiweli'=>'عبد الولي علي محمد',
'abdiweli1'=>'سيد الفن',

'nasrudin'=>'نصرالدين م سامبل',
'nasrudin'=>'ماجستير في اللغة العربية ودبلوم دراسات عليا في إدارة الأعمال',

'mira'=>'ابراهيم ميرا عدن',
'mira1'=>'ماجستير الآداب في الشريعة الإسلامية ، دبلوم إدارة الأعمال ، شهادة برامج المحاسبة',
'osman'=>'حريد حسين عثمان',
'osman1'=>'ماجستير في دراسات السلام والصراع',
];